[
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-list-callouts",
  "obsidian-meta-bind-plugin",
  "obsidian-outliner",
  "quickadd",
  "recent-files-obsidian",
  "tabs",
  "templater-obsidian",
  "persistent-graph",
  "obsidian-kanban",
  "url-into-selection",
  "share-note",
  "periodic-notes",
  "obsidian-image-gallery",
  "ytranscript",
  "callout-manager",
  "obsidian-projects",
  "obsidian-minimal-settings",
  "background-image",
  "omnisearch",
  "obsidian-journey-plugin"
]