[
  "recent-files-obsidian",
  "calendar",
  "quickadd",
  "templater-obsidian",
  "periodic-notes",
  "dataview",
  "tabs",
  "obsidian-meta-bind-plugin",
  "url-into-selection",
  "tag-wrangler",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-checklist-plugin",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-list-callouts",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-shellcommands",
  "persistent-graph",
  "share-note",
  "obsidian-git",
  "pomodoro-timer",
  "obsidian-charts",
  "multi-column-markdown",
  "ytranscript",
  "code-files"
]