[
  "calendar",
  "url-into-selection",
  "obsidian-checklist-plugin",
  "recent-files-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-outliner",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-list-callouts",
  "omnisearch",
  "periodic-notes",
  "tabs"
]